/* News Feed Context Labels */
"Appboy.feed.done-button.title" = "완료 ";
"Appboy.feed.no-card.text" = "업데이트가 없습니다. 다음에 다시 확인해 주십시오.";
"Appboy.feed.no-connection.title" = "연결 오류";
"Appboy.feed.no-connection.message" = "네트워크 연결을 할 수 없습니다. 나중에 다시 시도해 주십시오.";
